{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "[": 52,
      "]": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "ĉ": 80,
      "Ċ": 81,
      "Ġ": 82,
      "Ġt": 83,
      "Ġa": 84,
      "he": 85,
      "in": 86,
      "Ġthe": 87,
      "er": 88,
      "on": 89,
      "re": 90,
      "Ġo": 91,
      "at": 92,
      "Ġs": 93,
      "en": 94,
      "ed": 95,
      "an": 96,
      "is": 97,
      "Ġc": 98,
      "Ġw": 99,
      "es": 100,
      "it": 101,
      "or": 102,
      "Ġof": 103,
      "al": 104,
      "Ġan": 105,
      "Ġb": 106,
      "ar": 107,
      "Ġin": 108,
      "Ġf": 109,
      "Ġp": 110,
      "ic": 111,
      "Ġand": 112,
      "ing": 113,
      "ion": 114,
      "as": 115,
      "ro": 116,
      "Ġm": 117,
      "Ġto": 118,
      "Ġd": 119,
      "le": 120,
      "ĠA": 121,
      "Ġh": 122,
      "ent": 123,
      "ou": 124,
      "ĠT": 125,
      "om": 126,
      "Ġre": 127,
      "st": 128,
      "ly": 129,
      "ct": 130,
      "Ġe": 131,
      "Ġth": 132,
      "Ġl": 133,
      "il": 134,
      "ĠC": 135,
      "Ġn": 136,
      "ĠS": 137,
      "ĠB": 138,
      "ol": 139,
      "ve": 140,
      "us": 141,
      "Ġbe": 142,
      "am": 143,
      "ation": 144,
      "ur": 145,
      "ĠThe": 146,
      "ce": 147,
      "id": 148,
      "Ġis": 149,
      "ch": 150,
      "ad": 151,
      "im": 152,
      "ĠI": 153,
      "Ġas": 154,
      "un": 155,
      "Ġ1": 156,
      "Ġfor": 157,
      "ot": 158,
      "ut": 159,
      "ver": 160,
      "ig": 161,
      "et": 162,
      "Ġg": 163,
      "ir": 164,
      "el": 165,
      "Ġon": 166,
      "ĠM": 167,
      "ul": 168,
      "ter": 169,
      "ith": 170,
      "Ġwas": 171,
      "ow": 172,
      "ra": 173,
      "Ġ(": 174,
      "Ġst": 175,
      "Ġcon": 176,
      "her": 177,
      "Ġwith": 178,
      "ĠP": 179,
      "ist": 180,
      "Ġal": 181,
      "Ġby": 182,
      "Ġthat": 183,
      "ay": 184,
      "ĠH": 185,
      "em": 186,
      "os": 187,
      "Ġwh": 188,
      "ri": 189,
      "th": 190,
      "um": 191,
      "and": 192,
      "Ġpro": 193,
      "od": 194,
      "ers": 195,
      "'s": 196,
      "Ġor": 197,
      "op": 198,
      "ĠR": 199,
      "ĠE": 200,
      "Ġcom": 201,
      "ĠD": 202,
      "Ġare": 203,
      "Ġde": 204,
      "ĠIn": 205,
      "ag": 206,
      "ĠF": 207,
      "est": 208,
      "if": 209,
      "Ġit": 210,
      "ĠG": 211,
      "rom": 212,
      "ac": 213,
      "ĠW": 214,
      "ĠL": 215,
      "Ġsu": 216,
      "ate": 217,
      "Ġ\"": 218,
      "ain": 219,
      "ies": 220,
      "Ġ19": 221,
      "res": 222,
      "ab": 223,
      "Ġat": 224,
      "Ġ2": 225,
      "ity": 226,
      "pe": 227,
      "Ġex": 228,
      "ĠN": 229,
      "Ġfrom": 230,
      "oun": 231,
      "Ġv": 232,
      "Ġhe": 233,
      "se": 234,
      "ud": 235,
      "ive": 236,
      "oc": 237,
      "qu": 238,
      "ment": 239,
      "ant": 240,
      "iv": 241,
      "Ġse": 242,
      "ich": 243,
      "ort": 244,
      "ld": 245,
      "ess": 246,
      "ical": 247,
      "ian": 248,
      "ial": 249,
      "ore": 250,
      "ĠO": 251,
      "art": 252,
      "ĠJ": 253,
      "Ġus": 254,
      "Ġr": 255,
      "Ġun": 256,
      "pp": 257,
      "Ġhis": 258,
      "all": 259,
      "pt": 260,
      "ia": 261,
      "igh": 262,
      "ated": 263,
      "ill": 264,
      "00": 265,
      "ard": 266,
      "Ġwhich": 267,
      "ew": 268,
      "ere": 269,
      "gh": 270,
      "ber": 271,
      "ction": 272,
      "Ġch": 273,
      "ak": 274,
      "ther": 275,
      "ĠU": 276,
      "ge": 277,
      "ave": 278,
      "ost": 279,
      "end": 280,
      "og": 281,
      "Ġwere": 282,
      "ure": 283,
      "Ġnot": 284,
      "ary": 285,
      "cl": 286,
      "ip": 287,
      "ine": 288,
      "Ġpl": 289,
      "ast": 290,
      "ish": 291,
      "Ġle": 292,
      "Ġcomp": 293,
      "ous": 294,
      "per": 295,
      "so": 296,
      "ong": 297,
      "Ġar": 298,
      "du": 299,
      "our": 300,
      "ell": 301,
      "ame": 302,
      "Ġk": 303,
      "rit": 304,
      "Ġhave": 305,
      "ome": 306,
      "av": 307,
      "ĠK": 308,
      "cc": 309,
      "ans": 310,
      "ect": 311,
      "ition": 312,
      "ight": 313,
      "ord": 314,
      "Ġsh": 315,
      "ĠCh": 316,
      "ire": 317,
      "iz": 318,
      "Ġcont": 319,
      "ult": 320,
      "up": 321,
      "Ġint": 322,
      "ide": 323,
      "ub": 324,
      "ear": 325,
      "ff": 326,
      "ry": 327,
      "ap": 328,
      "Ġhas": 329,
      "Ġalso": 330,
      "mer": 331,
      "Ġad": 332,
      "ence": 333,
      "ations": 334,
      "ĠSt": 335,
      "der": 336,
      "ib": 337,
      "ust": 338,
      "ally": 339,
      "Ġhad": 340,
      "Ġwhe": 341,
      "Ġtheir": 342,
      "ack": 343,
      "ign": 344,
      "Ġits": 345,
      "ass": 346,
      "pl": 347,
      "),": 348,
      "Ġab": 349,
      "Ġ20": 350,
      "Ġpart": 351,
      "ue": 352,
      "age": 353,
      "Ġother": 354,
      "Ġbut": 355,
      "Ġres": 356,
      "ang": 357,
      "ĠAn": 358,
      "ould": 359,
      "Ġtr": 360,
      "low": 361,
      "ĠTh": 362,
      "act": 363,
      "Ġcl": 364,
      "ater": 365,
      "ok": 366,
      "clud": 367,
      "ĠAl": 368,
      "Ġcan": 369,
      "fer": 370,
      "are": 371,
      "Ġy": 372,
      "Ġwor": 373,
      "Ġim": 374,
      "ount": 375,
      "ph": 376,
      "vel": 377,
      "Ġdis": 378,
      "Ġen": 379,
      "ie": 380,
      "ru": 381,
      "ory": 382,
      "irst": 383,
      "ree": 384,
      "ates": 385,
      "any": 386,
      "Ġbeen": 387,
      "erm": 388,
      "ĠUn": 389,
      "tern": 390,
      "Ġthis": 391,
      "over": 392,
      "ions": 393,
      "ance": 394,
      "Ġinclud": 395,
      "orm": 396,
      "Ġone": 397,
      "ric": 398,
      "Ġbec": 399,
      "Ġcomm": 400,
      "out": 401,
      "ace": 402,
      "con": 403,
      "Ġfirst": 404,
      "ĠV": 405,
      "own": 406,
      "ime": 407,
      "able": 408,
      "ach": 409,
      "wo": 410,
      "hed": 411,
      "ress": 412,
      "vers": 413,
      "ile": 414,
      "fter": 415,
      "Ġsuch": 416,
      "ugh": 417,
      "ke": 418,
      "Ġused": 419,
      ").": 420,
      "te": 421,
      "port": 422,
      "ĠIt": 423,
      "Ġte": 424,
      "ound": 425,
      "Ġro": 426,
      "land": 427,
      "und": 428,
      "ced": 429,
      "ces": 430,
      "ens": 431,
      "Ġpre": 432,
      "ĠAr": 433,
      "Ġwho": 434,
      "ep": 435,
      "Ġsy": 436,
      "Ġper": 437,
      "ice": 438,
      "Ġspe": 439,
      "ough": 440,
      "Ġcons": 441,
      "erv": 442,
      "lic": 443,
      "Ġall": 444,
      "ren": 445,
      "uring": 446,
      "Ġne": 447,
      "ose": 448,
      "Ġdes": 449,
      "Ġform": 450,
      "Ġag": 451,
      "ors": 452,
      "ational": 453,
      "ari": 454,
      "Ġ200": 455,
      "Ġcent": 456,
      "Ġsp": 457,
      "ron": 458,
      "les": 459,
      "Ġthey": 460,
      "ov": 461,
      "Ġmore": 462,
      "ase": 463,
      "we": 464,
      "Ġev": 465,
      "ĠHe": 466,
      "Ġsc": 467,
      "ism": 468,
      "ents": 469,
      "Ġinto": 470,
      "ite": 471,
      "Ġtwo": 472,
      "Ġmost": 473,
      "ks": 474,
      "ade": 475,
      "ited": 476,
      "ts": 477,
      "Ġj": 478,
      "ied": 479,
      "Ġrec": 480,
      "ular": 481,
      "Ġ201": 482,
      "olog": 483,
      "aw": 484,
      "ative": 485,
      "Ġele": 486,
      "Ġrel": 487,
      "amp": 488,
      "aus": 489,
      "Ġover": 490,
      "reat": 491,
      "Ġme": 492,
      "Ġyear": 493,
      "Ġ18": 494,
      "Ġreg": 495,
      "rib": 496,
      "Ġcol": 497,
      "Ġatt": 498,
      "ĠAs": 499,
      "meric": 500,
      "one": 501,
      "ual": 502,
      "Ġsome": 503,
      "oin": 504,
      "ft": 505,
      "ath": 506,
      "rough": 507,
      "ood": 508,
      "Ġbet": 509,
      "ne": 510,
      "Ġout": 511,
      "Ġgro": 512,
      "wn": 513,
      "Ġnum": 514,
      "Ġthan": 515,
      "ased": 516,
      "ted": 517,
      "ics": 518,
      "Ġafter": 519,
      "oth": 520,
      "Ġapp": 521,
      "Ġam": 522,
      "Ġprodu": 523,
      "ings": 524,
      "Ġgen": 525,
      "ĠThis": 526,
      "form": 527,
      "ĠAmeric": 528,
      "Ġsub": 529,
      "ten": 530,
      "ook": 531,
      "red": 532,
      "Ġkn": 533,
      "iss": 534,
      "ific": 535,
      "ob": 536,
      "ons": 537,
      "Ġwould": 538,
      "Ġlar": 539,
      "ury": 540,
      "old": 541,
      "ark": 542,
      "Ġmay": 543,
      "Ġtime": 544,
      "stem": 545,
      "Ġunder": 546,
      "ween": 547,
      "ĠEn": 548,
      "Ġonly": 549,
      "Ġplay": 550,
      "gan": 551,
      "ys": 552,
      "Ġac": 553,
      "Ġwhen": 554,
      "Ġinter": 555,
      "Ġso": 556,
      "Ġear": 557,
      "Ġacc": 558,
      "ind": 559,
      "als": 560,
      "ail": 561,
      "Ġmod": 562,
      "the": 563,
      "ove": 564,
      "Ġbetween": 565,
      "Ġass": 566,
      "ever": 567,
      "Ġnew": 568,
      "Ġph": 569,
      "Ġra": 570,
      "ran": 571,
      "Ġup": 572,
      "Ġthere": 573,
      "li": 574,
      "Ġspec": 575,
      "Ġmany": 576,
      "Ġind": 577,
      "ral": 578,
      "Ġoff": 579,
      "ild": 580,
      "\".": 581,
      "overn": 582,
      "Ġthem": 583,
      "Ġuse": 584,
      "Ġhim": 585,
      "cre": 586,
      "ities": 587,
      "Ġdif": 588,
      "urn": 589,
      "Ġpe": 590,
      "Ġ199": 591,
      "Ġ3": 592,
      "velop": 593,
      "ram": 594,
      "ince": 595,
      "ĠY": 596,
      "Ġno": 597,
      "Ġsystem": 598,
      "Ġcount": 599,
      "Ġdef": 600,
      "ĠCom": 601,
      "ars": 602,
      "Ġpr": 603,
      "Ġtrans": 604,
      "Ġqu": 605,
      "Ġthrough": 606,
      "Ġact": 607,
      "ject": 608,
      "Ġher": 609,
      "Ġbl": 610,
      "ution": 611,
      "ines": 612,
      "ĠSe": 613,
      "ern": 614,
      "Ġcall": 615,
      "ollow": 616,
      "Ġpos": 617,
      "ward": 618,
      "uc": 619,
      "ĠBrit": 620,
      "Ġpres": 621,
      "Ġwhere": 622,
      "Ġwe": 623,
      "ond": 624,
      "orn": 625,
      "ating": 626,
      "Ġpub": 627,
      "Ġrem": 628,
      "ished": 629,
      "Ġduring": 630,
      "ake": 631,
      "ists": 632,
      "ict": 633,
      "oy": 634,
      "hes": 635,
      "Ġwork": 636,
      "arch": 637,
      "Ġem": 638,
      "Ġob": 639,
      "Ġsupp": 640,
      "Ġprov": 641,
      "ident": 642,
      "Ġdevelop": 643,
      "ĠRe": 644,
      "Ġdo": 645,
      "Ġinst": 646,
      "tle": 647,
      "Ġfil": 648,
      "cess": 649,
      "ug": 650,
      "Ġknown": 651,
      "ivers": 652,
      "Ġset": 653,
      "ious": 654,
      "Ġpol": 655,
      "uro": 656,
      "Ġinv": 657,
      "Ġmet": 658,
      "ays": 659,
      "ause": 660,
      "\",": 661,
      "ures": 662,
      "Ġman": 663,
      "ower": 664,
      "Ġli": 665,
      "very": 666,
      "led": 667,
      "Ġpop": 668,
      "ically": 669,
      "Ġinf": 670,
      "ments": 671,
      "Ġmem": 672,
      "hip": 673,
      "Ġgener": 674,
      "ient": 675,
      "owever": 676,
      "oh": 677,
      "Ġvari": 678,
      "Ġfound": 679,
      "cept": 680,
      "fore": 681,
      "Ġthese": 682,
      "Ġtra": 683,
      "Ġap": 684,
      "ix": 685,
      "ually": 686,
      "ĠCon": 687,
      "ton": 688,
      "Ġabout": 689,
      "outh": 690,
      "Ġgovern": 691,
      "ĠDe": 692,
      "ĠEng": 693,
      "aj": 694,
      "ized": 695,
      "cted": 696,
      "ah": 697,
      "tain": 698,
      "Ġyears": 699,
      "Ġchar": 700,
      "ible": 701,
      "ĠNew": 702,
      "Ġfollow": 703,
      "Ġfl": 704,
      "ins": 705,
      "Ġdist": 706,
      "Ġco": 707,
      "ium": 708,
      "Ġexp": 709,
      "Ġloc": 710,
      "hen": 711,
      "ople": 712,
      "Ġcentury": 713,
      "ved": 714,
      "Ġnumber": 715,
      "angu": 716,
      "Ġadd": 717,
      "oci": 718,
      "ise": 719,
      "Ġeff": 720,
      "ered": 721,
      "ĠAmerican": 722,
      "ĠOn": 723,
      "yp": 724,
      "Ġincluding": 725,
      "Ġmade": 726,
      "Ġrep": 727,
      "Ġdiffer": 728,
      "Ġfe": 729,
      "ctions": 730,
      "inal": 731,
      "lish": 732,
      "Ġfilm": 733,
      "Ġsur": 734,
      "19": 735,
      "ural": 736,
      "Ġwell": 737,
      "orth": 738,
      "Ġbeing": 739,
      "ĠAt": 740,
      "Ġimp": 741,
      "Ġboth": 742,
      "Ġcre": 743,
      "ĠFor": 744,
      "io": 745,
      "lex": 746,
      "ĠUnited": 747,
      "Ġserv": 748,
      "Ġcalled": 749,
      "Ġwrit": 750,
      "Ġmain": 751,
      "Ġcar": 752,
      "Ġbu": 753,
      "Ġext": 754,
      "man": 755,
      "ife": 756,
      "Ġagain": 757,
      "cy": 758,
      "Ġsign": 759,
      "ature": 760,
      "round": 761,
      "ants": 762,
      "iel": 763,
      "Ġany": 764,
      "Ġthen": 765,
      "uch": 766,
      "its": 767,
      ".\"": 768,
      "Ġent": 769,
      "ĠAp": 770,
      "Ġwhile": 771,
      "bers": 772,
      "cial": 773,
      "Ġstud": 774,
      "Ġhist": 775,
      "imes": 776,
      "Ġend": 777,
      "ĠAm": 778,
      "Ġlater": 779,
      "ility": 780,
      "Ġ198": 781,
      "cond": 782,
      "Ġsim": 783,
      "ĠIs": 784,
      "Ġbecame": 785,
      "ters": 786,
      "Ġdec": 787,
      "Ġ4": 788,
      "Ġart": 789,
      "Ġthree": 790,
      "Ġsm": 791,
      "ather": 792,
      "ock": 793,
      "ĠBritish": 794,
      "hem": 795,
      "Ġ197": 796,
      "Ġoften": 797,
      "Ġlangu": 798,
      "ĠEuro": 799,
      "ll": 800,
      "ick": 801,
      "Ġterm": 802,
      "Ġdep": 803,
      "Ġearly": 804,
      "ians": 805,
      "ros": 806,
      "ract": 807,
      "other": 808,
      "elf": 809,
      "Ġgroup": 810,
      "Ġconst": 811,
      "Ġmon": 812,
      "Ġser": 813,
      "ames": 814,
      "Ġlarge": 815,
      "Ġaut": 816,
      "Ġhigh": 817,
      "ĠLe": 818,
      "Ġair": 819,
      "ork": 820,
      "ily": 821,
      "gest": 822,
      "rist": 823,
      "ision": 824,
      "ck": 825,
      "ĠBl": 826,
      "Ġpeople": 827,
      "Ġsever": 828,
      "ages": 829,
      "Ġ.": 830,
      "Ġdesc": 831,
      "ology": 832,
      "Ġcontin": 833,
      "Ġpartic": 834,
      "ting": 835,
      "rop": 836,
      "ĠAf": 837,
      "ful": 838,
      "ĠEurope": 839,
      "ĠBe": 840,
      "Ġest": 841,
      "Ġstate": 842,
      "Ġcommon": 843,
      "lished": 844,
      "ajor": 845,
      "Ġmus": 846,
      "Ġdire": 847,
      "Ġorig": 848,
      "ues": 849,
      "ty": 850,
      "Ġcity": 851,
      "ann": 852,
      "Ġlong": 853,
      "ĠCol": 854,
      "Ġappe": 855,
      "Ġ196": 856,
      "ool": 857,
      "apt": 858,
      "Ġ5": 859,
      "Ġworld": 860,
      "vent": 861,
      "ĠInd": 862,
      "Ġconsid": 863,
      "iversity": 864,
      "Ġresult": 865,
      "Ġret": 866,
      "Ġoper": 867,
      "air": 868,
      "ex": 869,
      "Ġpers": 870,
      "ield": 871,
      "iew": 872,
      "ax": 873,
      "ĠSh": 874,
      "Ġant": 875,
      "Ġcould": 876,
      "ger": 877,
      "Ġlead": 878,
      "ĠAd": 879,
      "ined": 880,
      "til": 881,
      "az": 882,
      "uss": 883,
      "Ġsame": 884,
      "ample": 885,
      "Ġown": 886,
      "osed": 887,
      "ange": 888,
      "ĠAust": 889,
      "though": 890,
      "Ġlike": 891,
      "ital": 892,
      "ĠWar": 893,
      "Ġgovernment": 894,
      "ale": 895,
      "ble": 896,
      "Ġocc": 897,
      "Ġmin": 898,
      "ĠSp": 899,
      "ĠChrist": 900,
      "lo": 901,
      "ĠSc": 902,
      "ĠStates": 903,
      "oman": 904,
      "raph": 905,
      "Ġwar": 906,
      "Ġsmall": 907,
      "000": 908,
      "omet": 909,
      "acter": 910,
      "ived": 911,
      "ae": 912,
      "rol": 913,
      "Ġed": 914,
      "Ġbefore": 915,
      "Ġwill": 916,
      "Ġshe": 917,
      "Ġsecond": 918,
      "ired": 919,
      "Ġdifferent": 920,
      "ank": 921,
      "Ġ,": 922,
      "ared": 923,
      "Ġfam": 924,
      "Ġmed": 925,
      "ĠJoh": 926,
      "urch": 927,
      "Ġ17": 928,
      "ute": 929,
      "gy": 930,
      "ional": 931,
      "Ġeach": 932,
      "Ġdisc": 933,
      "Ġdesign": 934,
      "Ġseveral": 935,
      "ives": 936,
      "Ġmajor": 937,
      "ene": 938,
      "Ġbro": 939,
      "Ġsupport": 940,
      "chn": 941,
      "els": 942,
      "Ġbel": 943,
      "Ġbecause": 944,
      "Ġprog": 945,
      "ĠAb": 946,
      "Ġinclude": 947,
      "ised": 948,
      "ĠGerm": 949,
      "Ġexample": 950,
      "Ġarm": 951,
      "ety": 952,
      "Ġremain": 953,
      "Ġif": 954,
      "Ġlaw": 955,
      "aking": 956,
      "ccess": 957,
      "iod": 958,
      "Ġhum": 959,
      "Ġeffect": 960,
      "ĠPro": 961,
      "ĠWor": 962,
      "ording": 963,
      "min": 964,
      "Ġagainst": 965,
      "Ġland": 966,
      "riv": 967,
      "Ġsch": 968,
      "ĠHowever": 969,
      "ĠThere": 970,
      "Ġsince": 971,
      "iver": 972,
      "aid": 973,
      "ĠJohn": 974,
      "oint": 975,
      "Ġcommun": 976,
      "ĠZ": 977,
      "ash": 978,
      "Ġname": 979,
      "atic": 980,
      "ides": 981,
      "ries": 982,
      "ided": 983,
      "Ġpo": 984,
      "ilit": 985,
      "ices": 986,
      "Ġstr": 987,
      "ning": 988,
      "ird": 989,
      "Ġtrad": 990,
      "ĠComm": 991,
      "Ġincre": 992,
      "Ġfun": 993,
      "Ġfour": 994,
      "Ġpublic": 995,
      "ina": 996,
      "Ġuntil": 997,
      "Ġallow": 998,
      "cent": 999,
      "Ġrequ": 1000,
      "Ġcult": 1001,
      "ox": 1002,
      "Ġleg": 1003,
      "Ġbook": 1004,
      "ulation": 1005,
      "ĠWh": 1006,
      "Ġ6": 1007,
      "Ġins": 1008,
      "Ġdet": 1009,
      "ĠWorld": 1010,
      "20": 1011,
      "ued": 1012,
      "ĠEnglish": 1013,
      "ley": 1014,
      "ĠCl": 1015,
      "get": 1016,
      "Ġback": 1017,
      "way": 1018,
      "Ġref": 1019,
      "lu": 1020,
      "eral": 1021,
      "Ġpower": 1022,
      "ified": 1023,
      "itions": 1024,
      "ged": 1025,
      "Ġcountry": 1026,
      "Ġorgan": 1027,
      "conom": 1028,
      "ven": 1029,
      "yn": 1030,
      "ĠPh": 1031,
      "ruct": 1032,
      "Ġmat": 1033,
      "Ġ7": 1034,
      "yl": 1035,
      "Ġequ": 1036,
      "Ġimport": 1037,
      "mber": 1038,
      "raft": 1039,
      "Ġthough": 1040,
      "arm": 1041,
      "ius": 1042,
      "Ġcap": 1043,
      "ission": 1044,
      "Ġsuccess": 1045,
      "Ġval": 1046,
      "ases": 1047,
      "ience": 1048,
      "ĠThey": 1049,
      "Ġsing": 1050,
      "Ġelect": 1051,
      "to": 1052,
      "Ġprocess": 1053,
      "son": 1054,
      "Ġcor": 1055,
      "lect": 1056,
      "Ġbat": 1057,
      "ĠUniversity": 1058,
      "Ġop": 1059,
      "xt": 1060,
      "por": 1061,
      "enn": 1062,
      "ris": 1063,
      "ier": 1064,
      "Ġposs": 1065,
      "Ġshow": 1066,
      "ternational": 1067,
      "Ġrele": 1068,
      "ĠCan": 1069,
      "ner": 1070,
      "inc": 1071,
      "oph": 1072,
      "ason": 1073,
      "ended": 1074,
      "eng": 1075,
      "rad": 1076,
      "Ġrefer": 1077,
      "ring": 1078,
      "Ġthose": 1079,
      "ross": 1080,
      "ĠThese": 1081,
      "ement": 1082,
      "Ġperiod": 1083,
      "Ġbased": 1084,
      "Ġdid": 1085,
      "ouse": 1086,
      "Ġdescrib": 1087,
      "com": 1088,
      "Ġconf": 1089,
      "Ġcur": 1090,
      "Ġpar": 1091,
      "Ġright": 1092,
      "aim": 1093,
      "oot": 1094,
      "ize": 1095,
      "Ġprogram": 1096,
      "ĠII": 1097,
      "ness": 1098,
      "rodu": 1099,
      "Ġoffic": 1100,
      "pect": 1101,
      "ilar": 1102,
      "Ġpolit": 1103,
      "Ġperson": 1104,
      "ull": 1105,
      "Ġlife": 1106,
      "ript": 1107,
      "Ġorder": 1108,
      "ets": 1109,
      "ently": 1110,
      "ization": 1111,
      "ences": 1112,
      "ration": 1113,
      "resent": 1114,
      "Ġaround": 1115,
      "Ġdiv": 1116,
      "Ġarea": 1117,
      "Ġnear": 1118,
      "ĠOr": 1119,
      "Ġclass": 1120,
      "ĠArm": 1121,
      "ane": 1122,
      "Ġnon": 1123,
      "Ġsl": 1124,
      "Ġmar": 1125,
      "Ġlanguage": 1126,
      "Ġeven": 1127,
      "ĠCar": 1128,
      "Ġbegan": 1129,
      "Ġ194": 1130,
      "Ġdirect": 1131,
      "ĠAfter": 1132,
      "ody": 1133,
      "dom": 1134,
      "Ġwithin": 1135,
      "Ġestab": 1136,
      "Ġke": 1137,
      "aced": 1138,
      "par": 1139,
      "aving": 1140,
      "Ġusing": 1141,
      "Ġrecord": 1142,
      "mp": 1143,
      "Ġtechn": 1144,
      "Ġmodern": 1145,
      "Ġexpl": 1146,
      "Ġdeath": 1147,
      "ĠAfric": 1148,
      "Ġcharacter": 1149,
      "rid": 1150,
      "Ġbelie": 1151,
      "ode": 1152,
      "Ġlit": 1153,
      "Ġamong": 1154,
      "Ġtyp": 1155,
      "ĠAlex": 1156,
      "amed": 1157,
      "eg": 1158,
      "Ġfollowing": 1159,
      "Ġperform": 1160,
      "Ġav": 1161,
      "que": 1162,
      "Ġpass": 1163,
      "Ġmuch": 1164,
      "Ġ195": 1165,
      "lands": 1166,
      "Ġinflu": 1167,
      "ĠGree": 1168,
      "ories": 1169,
      "Ġgiv": 1170,
      "Ġexper": 1171,
      "ograph": 1172,
      "Ġprop": 1173,
      "ec": 1174,
      "Ġopp": 1175,
      "ober": 1176,
      "gen": 1177,
      "Ġ16": 1178,
      "Ġcomput": 1179,
      "Ġwater": 1180,
      "Ġeconom": 1181,
      "Ġseries": 1182,
      "hor": 1183,
      "ially": 1184,
      "ĠAustral": 1185,
      "ĠMar": 1186,
      "tic": 1187,
      "Ġ'": 1188,
      "Ġappro": 1189,
      "Ġstand": 1190,
      "ĠSch": 1191,
      "Ġadv": 1192,
      "ony": 1193,
      "epend": 1194,
      "estern": 1195,
      "Ġteam": 1196,
      "ĠSome": 1197,
      "ĠSouth": 1198,
      "ik": 1199,
      "Ġword": 1200,
      "ological": 1201,
      "Ġdue": 1202,
      "Ġcontrol": 1203,
      "Ġmark": 1204,
      "Ġstat": 1205,
      "ball": 1206,
      "ves": 1207,
      "read": 1208,
      "Ġresp": 1209,
      "Ġsol": 1210,
      "Ġmusic": 1211,
      "Ġcour": 1212,
      "ately": 1213,
      "ister": 1214,
      "Ġconsidered": 1215,
      "Ġ15": 1216,
      "ilitary": 1217,
      "Ġrest": 1218,
      "Ġbas": 1219,
      "eb": 1220,
      "ĠCent": 1221,
      "ense": 1222,
      "ament": 1223,
      "ids": 1224,
      "ander": 1225,
      "row": 1226,
      "ĠKing": 1227,
      "ĠNorth": 1228,
      "Ġann": 1229,
      "Ġstill": 1230,
      "Ġpopular": 1231,
      "ior": 1232,
      "itional": 1233,
      "Ġeng": 1234,
      "ĠBy": 1235,
      "ĠNational": 1236,
      "Ġalong": 1237,
      "Ġnow": 1238,
      "Ġvery": 1239,
      "Ġes": 1240,
      "ink": 1241,
      "Ġhand": 1242,
      "ple": 1243,
      "ards": 1244,
      "Ġfin": 1245,
      "Ġcomple": 1246,
      "Ġgu": 1247,
      "rench": 1248,
      "craft": 1249,
      "Ġcomb": 1250,
      "de": 1251,
      "ĠQ": 1252,
      "Ġdem": 1253,
      "ublic": 1254,
      "Ġmembers": 1255,
      "Ġparticular": 1256,
      "iet": 1257,
      "Ġter": 1258,
      "Ġattack": 1259,
      "Ġsimilar": 1260,
      "ried": 1261,
      "Ġhistor": 1262,
      "Ġindu": 1263,
      "Ġrece": 1264,
      "Ġtem": 1265,
      "ĠAng": 1266,
      "Ġopen": 1267,
      "Ġspecies": 1268,
      "Ġ8": 1269,
      "ĠAg": 1270,
      "Ġrad": 1271,
      "Ġrepresent": 1272,
      "Ġreturn": 1273,
      "oss": 1274,
      "ole": 1275,
      "iam": 1276,
      "Ġrev": 1277,
      "Ġrun": 1278,
      "Ġfact": 1279,
      "ĠBat": 1280,
      "Ġhead": 1281,
      "Ġbo": 1282,
      "Ġmov": 1283,
      "ains": 1284,
      "Ġpresent": 1285,
      "ĠPl": 1286,
      "Ġvers": 1287,
      "ination": 1288,
      "omen": 1289,
      "Ġvarious": 1290,
      "Ġhuman": 1291,
      "ator": 1292,
      "une": 1293,
      "Ġ10": 1294,
      "Ġcer": 1295,
      "Ġsaid": 1296,
      "ĠBar": 1297,
      "ster": 1298,
      "me": 1299,
      "Ġled": 1300,
      "ĠFrench": 1301,
      "Ġwhat": 1302,
      "gin": 1303,
      "af": 1304,
      "ĠAir": 1305,
      "Ġreport": 1306,
      "Ġfre": 1307,
      "Ġplace": 1308,
      "rent": 1309,
      "Ġaff": 1310,
      "yd": 1311,
      "Ġpract": 1312,
      "ches": 1313,
      "rab": 1314,
      "ĠRoman": 1315,
      "Ġimportant": 1316,
      "ality": 1317,
      "empt": 1318,
      "Ġstart": 1319,
      "Ġvis": 1320,
      "ument": 1321,
      "ugust": 1322,
      "Ġbuild": 1323,
      "cing": 1324,
      "ĠAll": 1325,
      "Ġchild": 1326,
      "alth": 1327,
      "Ġsomet": 1328,
      "Ġline": 1329,
      "hod": 1330,
      "by": 1331,
      "ĠMus": 1332,
      "Ġmove": 1333,
      "Ġve": 1334,
      "Ġlast": 1335,
      "Ġbi": 1336,
      "Ġcrit": 1337,
      "ray": 1338,
      "app": 1339,
      "Ġgreat": 1340,
      "Ġdevelopment": 1341,
      "Ġpat": 1342,
      "ĠAugust": 1343,
      "istic": 1344,
      "ĠAcc": 1345,
      "ither": 1346,
      "idd": 1347,
      "ively": 1348,
      "lin": 1349,
      "ales": 1350,
      "Ġgame": 1351,
      "ĠBC": 1352,
      "rew": 1353,
      "cer": 1354,
      "ites": 1355,
      "Ġschool": 1356,
      "ilt": 1357,
      "Ġusually": 1358,
      "Ġdeveloped": 1359,
      "Ġmake": 1360,
      "Ġclaim": 1361,
      "ms": 1362,
      "Ġgiven": 1363,
      "ember": 1364,
      "Ġanim": 1365,
      "Ġmilitary": 1366,
      "Ġgeneral": 1367,
      "med": 1368,
      "Ġshort": 1369,
      "..": 1370,
      "Ġless": 1371,
      "Ġmult": 1372,
      "day": 1373,
      "olic": 1374,
      "Ġhome": 1375,
      "Ġoccur": 1376,
      "Ġleft": 1377,
      "ĠAnd": 1378,
      "tal": 1379,
      "Ġident": 1380,
      "amb": 1381,
      "ĠApol": 1382,
      "Ġinvol": 1383,
      "Ġnational": 1384,
      "ĠGerman": 1385,
      "Ġsug": 1386,
      "Ġformer": 1387,
      "ĠUS": 1388,
      "Ġbecome": 1389,
      "Ġwithout": 1390,
      "Ġsignific": 1391,
      "Ġrepl": 1392,
      "Ġproper": 1393,
      "Ġhistory": 1394,
      "Ġide": 1395,
      "Ġold": 1396,
      "ocial": 1397,
      "Ġcountries": 1398,
      "Ġfore": 1399,
      "Ġanother": 1400,
      "Ġlim": 1401,
      "ĠDuring": 1402,
      "Ġanal": 1403,
      "uted": 1404,
      "ata": 1405,
      "ĠWhen": 1406,
      "be": 1407,
      "Ġsingle": 1408,
      "Ġcolle": 1409,
      "itution": 1410,
      "Ġneed": 1411,
      "ĠHis": 1412,
      "ĠWill": 1413,
      "rand": 1414,
      "Ġfield": 1415,
      "Ġinc": 1416,
      "ague": 1417,
      "The": 1418,
      "ĠAss": 1419,
      "Ġevery": 1420,
      "ĠRuss": 1421,
      "ĠYork": 1422,
      "astern": 1423,
      "akes": 1424,
      "Ġport": 1425,
      "ivil": 1426,
      "Ġstruct": 1427,
      "Ġpublished": 1428,
      "ots": 1429,
      "Ġdev": 1430,
      "urther": 1431,
      "wards": 1432,
      "omin": 1433,
      "Ġlocal": 1434,
      "Ġprim": 1435,
      "ats": 1436,
      "Ġarg": 1437,
      "line": 1438,
      "ware": 1439,
      "ule": 1440,
      "Ġcr": 1441,
      "Ġprot": 1442,
      "ling": 1443,
      "Ġstates": 1444,
      "Ġobs": 1445,
      "ĠCal": 1446,
      "Ġgo": 1447,
      "Ġfamily": 1448,
      "Ġdown": 1449,
      "ze": 1450,
      "ĠEar": 1451,
      "cil": 1452,
      "Ġbus": 1453,
      "Ġlate": 1454,
      "ably": 1455,
      "Ġassoci": 1456,
      "ances": 1457,
      "ĠTr": 1458,
      "Ġ12": 1459,
      "Ġway": 1460,
      "Ġpolitical": 1461,
      "Ġorigin": 1462,
      "Ġarch": 1463,
      "Ġhig": 1464,
      "less": 1465,
      "ai": 1466,
      "ĠEuropean": 1467,
      "rote": 1468,
      "Ġiss": 1469,
      "ĠGe": 1470,
      "Ġfew": 1471,
      "Ġregion": 1472,
      "ĠApollo": 1473,
      "Ġcaus": 1474,
      "ogn": 1475,
      "pecial": 1476,
      "ĠCanad": 1477,
      "Ġview": 1478,
      "Ġexist": 1479,
      "ivid": 1480,
      "Ġrul": 1481,
      "Ġauthor": 1482,
      "Ġhowever": 1483,
      "Ġmill": 1484,
      "ĠChurch": 1485,
      "Ġ9": 1486,
      "iron": 1487,
      "Ġcond": 1488,
      "Ġtreat": 1489,
      "ones": 1490,
      "Ġchang": 1491,
      "olution": 1492,
      "Ġsk": 1493,
      "Ġbeh": 1494,
      "ential": 1495,
      "Ġlevel": 1496,
      "Ġ202": 1497,
      "aterial": 1498,
      "Ġbody": 1499,
      "ĠBo": 1500,
      "ele": 1501,
      "ops": 1502,
      "Ġhel": 1503,
      "Ġincluded": 1504,
      "Ġgl": 1505,
      "ĠMay": 1506,
      "Ġindepend": 1507,
      "au": 1508,
      "Ġfunction": 1509,
      "Ġindust": 1510,
      "ured": 1511,
      "Ġmen": 1512,
      "lear": 1513,
      "Ġheld": 1514,
      "Ġtele": 1515,
      "ery": 1516,
      "ĠPar": 1517,
      "aster": 1518,
      "Ġprof": 1519,
      "Ġkill": 1520,
      "ĠRep": 1521,
      "Ġpoint": 1522,
      "idence": 1523,
      "side": 1524,
      "Ġanc": 1525,
      "Ġsour": 1526,
      "irc": 1527,
      "Ġproble": 1528,
      "Ġintrodu": 1529,
      "Ġpur": 1530,
      "ead": 1531,
      "ored": 1532,
      "ĠPr": 1533,
      "ĠOne": 1534,
      "hern": 1535,
      "Ġalthough": 1536,
      "Ġcase": 1537,
      "Ġ11": 1538,
      "Ġday": 1539,
      "Ġpopulation": 1540,
      "ruction": 1541,
      "Ġsignificant": 1542,
      "oon": 1543,
      "rain": 1544,
      "Ġtook": 1545,
      "bit": 1546,
      "Ġcamp": 1547,
      "ention": 1548,
      "ability": 1549,
      "Ġ193": 1550,
      "ering": 1551,
      "Ġevent": 1552,
      "Ġprom": 1553,
      "formation": 1554,
      "ividual": 1555,
      "Ġattempt": 1556,
      "ĠMin": 1557,
      "ĠEx": 1558,
      "rict": 1559,
      "ĠChar": 1560,
      "Ġinit": 1561,
      "sequ": 1562,
      "ott": 1563,
      "Ġphys": 1564,
      "Ġjust": 1565,
      "Ġspace": 1566,
      "put": 1567,
      "Ġwrote": 1568,
      "Ġobject": 1569,
      "Ġsuggest": 1570,
      "ĠWest": 1571,
      "ges": 1572,
      "Ġsepar": 1573,
      "Ġmaterial": 1574,
      "Ġsystems": 1575,
      "ĠFran": 1576,
      "ĠAccording": 1577,
      "Ġshould": 1578,
      "orthern": 1579,
      "Ġdoes": 1580,
      "ival": 1581,
      ".,": 1582,
      "ĠGod": 1583,
      "itive": 1584,
      "Ġread": 1585,
      "atural": 1586,
      "Ġmethod": 1587,
      "Ġredu": 1588,
      "Ġlow": 1589,
      "Ġactiv": 1590,
      "Ġhaving": 1591,
      "Ġareas": 1592,
      "ĠOct": 1593,
      "Ġrelig": 1594,
      "Ġlargest": 1595,
      "ĠGreek": 1596,
      "Ġnamed": 1597,
      "ĠDav": 1598,
      "aun": 1599,
      "Ġ14": 1600,
      "Ġproduced": 1601,
      "Ġproduct": 1602,
      "rated": 1603,
      "emb": 1604,
      "most": 1605,
      "ĠEd": 1606,
      "Ġrole": 1607,
      "Ġwritten": 1608,
      "for": 1609,
      "anu": 1610,
      "ĠBro": 1611,
      "Ġcal": 1612,
      "Ġwide": 1613,
      "aken": 1614,
      "Ġoriginal": 1615,
      "ĠChristian": 1616,
      "ek": 1617,
      "Ġindividual": 1618,
      "Ġband": 1619,
      "Ġlight": 1620,
      "Ġestablished": 1621,
      "Ġtimes": 1622,
      "Ġcell": 1623,
      "Ġtest": 1624,
      "ained": 1625,
      "Ġblack": 1626,
      "ouncil": 1627,
      "ĠBer": 1628,
      "Ġprev": 1629,
      "Ġep": 1630,
      "Ġhelp": 1631,
      "Ġer": 1632,
      "Ġdecl": 1633,
      "Ġsym": 1634,
      "Ġnorth": 1635,
      "che": 1636,
      "Ġappear": 1637,
      "iving": 1638,
      "iness": 1639,
      "alf": 1640,
      "Ġ13": 1641,
      "ĠUnion": 1642,
      "ril": 1643,
      "Ġmean": 1644,
      "Ġrese": 1645,
      "ĠSept": 1646,
      "ape": 1647,
      "ploy": 1648,
      "Ġreal": 1649,
      "Ġmust": 1650,
      "Ġmag": 1651,
      "ĠHer": 1652,
      "omb": 1653,
      "ends": 1654,
      "Ġwin": 1655,
      "augh": 1656,
      "ype": 1657,
      "ham": 1658,
      "Ġeither": 1659,
      "Ġbuilt": 1660,
      "ched": 1661,
      "ctor": 1662,
      "Ġsometimes": 1663,
      "aur": 1664,
      "aut": 1665,
      "Ġtake": 1666,
      "Ġservice": 1667,
      "ote": 1668,
      "Ġbre": 1669,
      "ways": 1670,
      "Ġfive": 1671,
      "ipp": 1672,
      "alk": 1673,
      "abor": 1674,
      "thern": 1675,
      "oms": 1676,
      "Ġking": 1677,
      "ffic": 1678,
      "ĠArab": 1679,
      "ilos": 1680,
      "Ġreleased": 1681,
      "ym": 1682,
      "Ġturn": 1683,
      "bert": 1684,
      "Ġtheory": 1685,
      "ĠEngland": 1686,
      "Ġsent": 1687,
      "anes": 1688,
      "ĠOther": 1689,
      "Ġproduction": 1690,
      "Ġmy": 1691,
      "Ġgrow": 1692,
      "zer": 1693,
      "atures": 1694,
      "Ġdel": 1695,
      "Ġothers": 1696,
      "Ġel": 1697,
      "umb": 1698,
      "Ġdescribed": 1699,
      "Ġplayed": 1700,
      "rian": 1701,
      "ison": 1702,
      "uly": 1703,
      "outhern": 1704,
      "Ġgames": 1705,
      "Ġtop": 1706,
      "Ġgenerally": 1707,
      "acy": 1708,
      "Ġbase": 1709,
      "ining": 1710,
      "Ġlanguages": 1711,
      "Ġsocial": 1712,
      "ency": 1713,
      "ĠAlthough": 1714,
      "Ġsix": 1715,
      "ler": 1716,
      "Ġsw": 1717,
      "pecially": 1718,
      "Ġsouth": 1719,
      "ĠAmerica": 1720,
      "Ġstrong": 1721,
      "used": 1722,
      "Ġalb": 1723,
      "Ġstudy": 1724,
      "face": 1725,
      "ĠSeptember": 1726,
      "eth": 1727,
      "ĠGen": 1728,
      "Ġlet": 1729,
      "ille": 1730,
      "ĠĠ": 1731,
      "Ġtit": 1732,
      "ergy": 1733,
      "overed": 1734,
      "Ġdest": 1735,
      "urg": 1736,
      "here": 1737,
      "ected": 1738,
      "ĠHist": 1739,
      "yle": 1740,
      "aces": 1741,
      "Ġofficial": 1742,
      "Ġrelations": 1743,
      "aries": 1744,
      "Ġgroups": 1745,
      "ĠWilliam": 1746,
      "Ġhow": 1747,
      "Ġworks": 1748,
      "Ġposition": 1749,
      "self": 1750,
      "co": 1751,
      "Ġmass": 1752,
      "Ġspecial": 1753,
      "ban": 1754,
      "Ġcirc": 1755,
      "aren": 1756,
      "Ġfree": 1757,
      "ĠAct": 1758,
      "Ġearli": 1759,
      "Ġver": 1760,
      "ret": 1761,
      "incip": 1762,
      "ung": 1763,
      "Ġson": 1764,
      "Ġfurther": 1765,
      "ĠWhile": 1766,
      "reen": 1767,
      "ondon": 1768,
      "Ġcame": 1769,
      "ĠMany": 1770,
      "Ġvol": 1771,
      "fic": 1772,
      "Ġmot": 1773,
      "ips": 1774,
      "ĠShe": 1775,
      "ĠJew": 1776,
      "Ġcompany": 1777,
      "cul": 1778,
      "anuary": 1779,
      "Ġsong": 1780,
      "Ġaddition": 1781,
      "Ġpossible": 1782,
      "ĠWith": 1783,
      "Ġrather": 1784,
      "ĠBlack": 1785,
      "bs": 1786,
      "bon": 1787,
      "Ġpost": 1788,
      "ĠAc": 1789,
      "ĠBel": 1790,
      "ending": 1791,
      "vision": 1792,
      "asing": 1793,
      "ĠBr": 1794,
      "Ġcreated": 1795,
      "Ġversion": 1796,
      "ĠOctober": 1797,
      "Ġsyn": 1798,
      "ĠRepublic": 1799,
      "work": 1800,
      "Ġthird": 1801,
      "iation": 1802,
      "ĠGu": 1803,
      "ĠJanuary": 1804,
      "osp": 1805,
      "ify": 1806,
      "mon": 1807,
      "rap": 1808,
      "Ġri": 1809,
      "ĠAlexander": 1810,
      "sh": 1811,
      "Ġterrit": 1812,
      "Ġ191": 1813,
      "ĠPart": 1814,
      "Ġrange": 1815,
      "ridge": 1816,
      "cember": 1817,
      "Ġforces": 1818,
      "ification": 1819,
      "let": 1820,
      "Ġexpress": 1821,
      "ĠEmp": 1822,
      "Ġavail": 1823,
      "Ġparts": 1824,
      "then": 1825,
      "ociety": 1826,
      "Ġcertain": 1827,
      "ĠHar": 1828,
      "ovember": 1829,
      "Ġchem": 1830,
      "ĠLondon": 1831,
      "ĠDavid": 1832,
      "atin": 1833,
      "sc": 1834,
      "avy": 1835,
      "Ġcurrent": 1836,
      "rance": 1837,
      "etic": 1838,
      "Ġtri": 1839,
      "ĠJuly": 1840,
      "Ġsold": 1841,
      "ĠInternational": 1842,
      "ĠBook": 1843,
      "Ġespecially": 1844,
      "ĠMarch": 1845,
      "Ġenc": 1846,
      "lor": 1847,
      "ĠEast": 1848,
      "utions": 1849,
      "Ġsum": 1850,
      "Ġmeas": 1851,
      "ĠDecember": 1852,
      "Ġ-": 1853,
      "ĠX": 1854,
      "Ġtown": 1855,
      "Ġnumbers": 1856,
      "arian": 1857,
      "ĠApril": 1858,
      "aul": 1859,
      "enced": 1860,
      "ĠMon": 1861,
      "ĠNovember": 1862,
      "Ġaircraft": 1863,
      "Ġast": 1864,
      "Ġbar": 1865,
      "Ġcomplex": 1866,
      "iction": 1867,
      "ope": 1868,
      "Ġfood": 1869,
      "Ġgood": 1870,
      "eum": 1871,
      "Ġside": 1872,
      "Ġclose": 1873,
      "Ġcompet": 1874,
      "Ġcontinued": 1875,
      "BC": 1876,
      "Ġcapital": 1877,
      "ĠMed": 1878,
      "ĠGeor": 1879,
      "arily": 1880,
      "Ġbroad": 1881,
      "Ġrecogn": 1882,
      "Ġcomputer": 1883,
      "ateg": 1884,
      "Ġlist": 1885,
      "Ġnatural": 1886,
      "Ġdata": 1887,
      "ĠJune": 1888,
      "ĠWestern": 1889,
      "ming": 1890,
      "Ġinterest": 1891,
      "ps": 1892,
      "Ġpri": 1893,
      "Ġpot": 1894,
      "ĠPress": 1895,
      "Ġelements": 1896,
      "iddle": 1897,
      "ples": 1898,
      "like": 1899,
      "Ġpriv": 1900,
      "Ġeduc": 1901,
      "Ġobserv": 1902,
      "Ġalbum": 1903,
      "ald": 1904,
      "hers": 1905,
      "aly": 1906,
      "ths": 1907,
      "ert": 1908,
      "Ġcare": 1909,
      "Ġbattle": 1910,
      "ĠArt": 1911,
      "Ġinternational": 1912,
      "Ġabs": 1913,
      "ĠJap": 1914,
      "Ġfrequ": 1915,
      "oung": 1916,
      "Ġmillion": 1917,
      "ĠEmpire": 1918,
      "Ġfail": 1919,
      "aves": 1920,
      "atter": 1921,
      "rag": 1922,
      "Ġcivil": 1923,
      "ĠApp": 1924,
      "ief": 1925,
      "ront": 1926,
      "Ġmember": 1927,
      "iment": 1928,
      "oyal": 1929,
      "lation": 1930,
      "Ġhold": 1931,
      "ounced": 1932,
      "Ġsubject": 1933,
      "Ġaccept": 1934,
      "mit": 1935,
      "wh": 1936,
      "eration": 1937,
      "Ġformed": 1938,
      "Ġcat": 1939,
      "ana": 1940,
      "rug": 1941,
      "ensive": 1942,
      "chan": 1943,
      "Ġforms": 1944,
      "ĠCity": 1945,
      "ĠMost": 1946,
      "Ġterms": 1947,
      "Ġreceived": 1948,
      "Ġnever": 1949,
      "Ġtype": 1950,
      "Ġseason": 1951,
      "Ġimpro": 1952,
      "ĠArmy": 1953,
      "Ġpress": 1954,
      "Ġadmin": 1955,
      "Ġprincip": 1956,
      "int": 1957,
      "Ġder": 1958,
      "viron": 1959,
      "Ġwon": 1960,
      "Ġthroughout": 1961,
      "cur": 1962,
      "reg": 1963,
      "ators": 1964,
      "Ġcop": 1965,
      "oid": 1966,
      "ask": 1967,
      "Ġsubst": 1968,
      "eter": 1969,
      "ĠMan": 1970,
      "Ġchildren": 1971,
      "Ġwomen": 1972,
      "Ġavailable": 1973,
      "Ġ192": 1974,
      "adem": 1975,
      "Ġexec": 1976,
      "Ġaccount": 1977,
      "ising": 1978,
      "Ġmultip": 1979,
      "Ġge": 1980,
      "ights": 1981,
      "ude": 1982,
      "Ġcolon": 1983,
      "hib": 1984,
      "ibr": 1985,
      "Ġmanag": 1986,
      "Ġengine": 1987,
      "reme": 1988,
      "Ġseen": 1989,
      "Ġcy": 1990,
      "ĠAfrican": 1991,
      "Ġhost": 1992,
      "Ġdied": 1993,
      "Ġren": 1994,
      "Ġmaking": 1995,
      "Ġleast": 1996,
      "Ġprevious": 1997,
      "osition": 1998,
      "ached": 1999,
      "Ġlaun": 2000,
      "of": 2001,
      "Ġresearch": 2002,
      "val": 2003,
      "rum": 2004,
      "ened": 2005,
      "raw": 2006,
      "Ġevidence": 2007,
      "ĠCor": 2008,
      "Ġcentral": 2009,
      "Ġcomplete": 2010,
      "utes": 2011,
      "ades": 2012,
      "Ġground": 2013,
      "sp": 2014,
      "Ġage": 2015,
      "Ġhalf": 2016,
      "Ġhimself": 2017,
      "ĠSw": 2018,
      "Ġlower": 2019,
      "Ġancient": 2020,
      "itu": 2021,
      "ĠSince": 2022,
      "Ġarmy": 2023,
      "Ġfeature": 2024,
      "stand": 2025,
      "Ġsuper": 2026,
      "inese": 2027,
      "ĠSov": 2028,
      "ĠAnt": 2029,
      "Ġphilos": 2030,
      "Ġeconomic": 2031,
      "Ġthus": 2032,
      "imate": 2033,
      "istan": 2034,
      "Ġtro": 2035,
      "Ġcapt": 2036,
      "ria": 2037,
      "Ġforce": 2038,
      "ĠPres": 2039,
      "Ġcoast": 2040,
      "lam": 2041,
      "Ġoffer": 2042,
      "Ġstandard": 2043,
      "Ġinformation": 2044,
      "Ġregard": 2045,
      "ĠAustralian": 2046,
      "iber": 2047,
      "alt": 2048,
      "Ġnet": 2049,
      "ĠNe": 2050,
      "Ġeth": 2051,
      "Ġpain": 2052,
      "Ġdays": 2053,
      "ption": 2054,
      "Ġden": 2055,
      "ĠCanada": 2056,
      "erous": 2057,
      "bo": 2058,
      "ĠCath": 2059,
      "Ġcommand": 2060,
      "kn": 2061,
      "Ġdeb": 2062,
      "ĠIf": 2063,
      "play": 2064,
      "aper": 2065,
      "Ġtre": 2066,
      "ĠGreat": 2067,
      "Ġconsist": 2068,
      "Ġisland": 2069,
      "ama": 2070,
      "ĠCo": 2071,
      "Ġabove": 2072,
      "Ġfind": 2073,
      "ĠDes": 2074,
      "inary": 2075,
      "ĠBra": 2076,
      "ford": 2077,
      "ĠPol": 2078,
      "ique": 2079,
      "ĠSu": 2080,
      "Ġgr": 2081,
      "Ġacross": 2082,
      "arn": 2083,
      "ĠAfrica": 2084,
      "Ġconcept": 2085,
      "Ġmeans": 2086,
      "Ġhard": 2087,
      "ĠSer": 2088,
      "Ġscient": 2089,
      "cript": 2090,
      "Ġproject": 2091,
      "Ġconc": 2092,
      "Ġjoin": 2093,
      "Ġcourt": 2094,
      "Ġball": 2095,
      "Ġprofess": 2096,
      "Ġtaken": 2097,
      "ula": 2098,
      "rael": 2099,
      "Ġpolic": 2100,
      "ĠTo": 2101,
      "lement": 2102,
      "Ġentire": 2103,
      "ĠEarth": 2104,
      "ĠRiver": 2105,
      "gypt": 2106,
      "Ġbest": 2107,
      "pite": 2108,
      "Ġmodel": 2109,
      "AS": 2110,
      "Ġflow": 2111,
      "Ġagre": 2112,
      "iol": 2113,
      "Ġupon": 2114,
      "ingu": 2115,
      "Ġtw": 2116,
      "Ġenergy": 2117,
      "Ġdeterm": 2118,
      "Ġfire": 2119,
      "Ġbegin": 2120,
      "ĠKingdom": 2121,
      "Ġred": 2122,
      "Ġnext": 2123,
      "ĠComp": 2124,
      "200": 2125,
      "Ġsoft": 2126,
      "inct": 2127,
      "Ġprote": 2128,
      "ĠInst": 2129,
      "Ġincludes": 2130,
      "ney": 2131,
      "Ġlocated": 2132,
      "Ġpresident": 2133,
      "Ġparty": 2134,
      "Ġtraditional": 2135,
      "Ġmaintain": 2136,
      "ĠSy": 2137,
      "Ġaccess": 2138,
      "ef": 2139,
      "lant": 2140,
      "bor": 2141,
      "ĠEgypt": 2142,
      "ĠHouse": 2143,
      "ĠKh": 2144,
      "Ġplayer": 2145,
      "Ġindic": 2146,
      "Ġmarket": 2147,
      "isc": 2148,
      "Ġfollowed": 2149,
      "Ġfinal": 2150,
      "icro": 2151,
      "ĠConst": 2152,
      "Ġculture": 2153,
      "Ġconn": 2154,
      "Ġnovel": 2155,
      "Ġsex": 2156,
      "Ġadop": 2157,
      "Ġsuccessful": 2158,
      "Ġbusiness": 2159,
      "cle": 2160,
      "Ġtotal": 2161,
      "ceed": 2162,
      "pir": 2163,
      "ĠTe": 2164,
      "ĠFrance": 2165,
      "oly": 2166,
      "Ġfather": 2167,
      "Ġdi": 2168,
      "Ġchange": 2169,
      "sel": 2170,
      "ĠChinese": 2171,
      "Ġrelative": 2172,
      "Ġfull": 2173,
      "Ġneg": 2174,
      "Ġinstead": 2175,
      "Ġanti": 2176,
      "ĠRes": 2177,
      "iforn": 2178,
      "Ġrelated": 2179,
      "ino": 2180,
      "ĠEl": 2181,
      "ĠChina": 2182,
      "Ġtext": 2183,
      "Ġliter": 2184,
      "rast": 2185,
      "ĠIndia": 2186,
      "fact": 2187,
      "Ġdoc": 2188,
      "gether": 2189,
      "ving": 2190,
      "Ġtogether": 2191,
      "ĠLatin": 2192,
      "Ġcontain": 2193,
      "Ġfoot": 2194,
      "ĠSm": 2195,
      "Ġperm": 2196,
      "Ġassociated": 2197,
      "ĠSoviet": 2198,
      "Ġnorm": 2199,
      "ads": 2200,
      "Ġthought": 2201,
      "ĠConf": 2202,
      "vironment": 2203,
      "Ġz": 2204,
      "atory": 2205,
      "Ġtrade": 2206,
      "Ġprovide": 2207,
      "Ġsound": 2208,
      "Ġmid": 2209,
      "ĠAthen": 2210,
      "Ġcases": 2211,
      "Ġfoc": 2212,
      "ĠAustralia": 2213,
      "Ġhigher": 2214,
      "Ġmer": 2215,
      "Ġexcept": 2216,
      "ĠPhil": 2217,
      "ĠBas": 2218,
      "udd": 2219,
      "sy": 2220,
      "Ġinvest": 2221,
      "ebru": 2222,
      "Ġalmost": 2223,
      "order": 2224,
      "Ġimm": 2225,
      "Ġcommunity": 2226,
      "bra": 2227,
      "unic": 2228,
      "ebruary": 2229,
      "Ġsee": 2230,
      "aff": 2231,
      "Ġmount": 2232,
      "Ġbecom": 2233,
      "rest": 2234,
      "mercial": 2235,
      "Ġitself": 2236,
      "ography": 2237,
      "action": 2238,
      "Ġcover": 2239,
      "ĠPers": 2240,
      "ĠBritain": 2241,
      "Ġaltern": 2242,
      "Ġmovement": 2243,
      "ficult": 2244,
      "Ġmiss": 2245,
      "ĠCouncil": 2246,
      "ĠPe": 2247,
      "Ġtar": 2248,
      "Ġhyd": 2249,
      "cret": 2250,
      "Ġplan": 2251,
      "ours": 2252,
      "ternal": 2253,
      "ica": 2254,
      "liament": 2255,
      "ought": 2256,
      "not": 2257,
      "Ġox": 2258,
      "Ġfac": 2259,
      "icle": 2260,
      "ĠCount": 2261,
      "Ġemploy": 2262,
      "Ġelectron": 2263,
      "Ġfilms": 2264,
      "Ġkey": 2265,
      "Ġinfluence": 2266,
      "Ġfav": 2267,
      "Ġplayers": 2268,
      "Ġaccording": 2269,
      "Ġintroduced": 2270,
      "Ġconcern": 2271,
      "Ġable": 2272,
      "ports": 2273,
      "Ġdifficult": 2274,
      "Ġtemper": 2275,
      "ĠCentral": 2276,
      "Ġparticularly": 2277,
      "aign": 2278,
      "iers": 2279,
      "ĠFebruary": 2280,
      "Ġapplic": 2281,
      "Ġknow": 2282,
      "chie": 2283,
      "Ġreferred": 2284,
      "ma": 2285,
      "Ġfeatures": 2286,
      "Ġreported": 2287,
      "Ġpoin": 2288,
      "Ġprob": 2289,
      "Ġtypically": 2290,
      "roy": 2291,
      "Ġsurv": 2292,
      "Ġrights": 2293,
      "Ġtrib": 2294,
      "amples": 2295,
      "Ġtelevision": 2296,
      "hest": 2297,
      "anted": 2298,
      "Ġvalue": 2299,
      "iles": 2300,
      "Ġallowed": 2301,
      "Ġbuilding": 2302,
      "ĠCaliforn": 2303,
      "atives": 2304,
      "Ġlack": 2305,
      "ourt": 2306,
      "ounter": 2307,
      "yr": 2308,
      "oted": 2309,
      "Ġrespons": 2310,
      "Ġstri": 2311,
      "Ġtradition": 2312,
      "ĠState": 2313,
      "Ġdefe": 2314,
      "ush": 2315,
      "ocr": 2316,
      "Ġtravel": 2317,
      "Ġcross": 2318,
      "Ġfar": 2319,
      "Ġcompan": 2320,
      "Ġsurface": 2321,
      "medi": 2322,
      "Ġstory": 2323,
      "Ġwhose": 2324,
      "cast": 2325,
      "att": 2326,
      "Ġfri": 2327,
      "ideo": 2328,
      "Ġcontinu": 2329,
      "Ġbr": 2330,
      "ĠCamb": 2331,
      "Ġcrew": 2332,
      "Ġfall": 2333,
      "ibility": 2334,
      "Ġstructure": 2335,
      "Ġcontrib": 2336,
      "Ġfund": 2337,
      "Ġonce": 2338,
      "Ġste": 2339,
      "Ġdeg": 2340,
      "Ġspecific": 2341,
      "Ġrequired": 2342,
      "Ġwords": 2343,
      "ĠIndian": 2344,
      "imately": 2345,
      "ĠCatholic": 2346,
      "ream": 2347,
      "Ġrespect": 2348,
      "ĠGermany": 2349,
      "Ġschol": 2350,
      "born": 2351,
      "uel": 2352,
      "oral": 2353,
      "ties": 2354,
      "iverse": 2355,
      "Ġsize": 2356,
      "iting": 2357,
      "uth": 2358,
      "ara": 2359,
      "ĠArch": 2360,
      "Ġbooks": 2361,
      "Ġreligious": 2362,
      "ĠCong": 2363,
      "ĠFrom": 2364,
      "Ġservices": 2365,
      "ĠColle": 2366,
      "clus": 2367,
      "Ġmight": 2368,
      "Ġ190": 2369,
      "ysis": 2370,
      "ĠCalifornia": 2371,
      "Ġserved": 2372,
      "rought": 2373,
      "Ġadminist": 2374,
      "ĠPark": 2375,
      "Ġscience": 2376,
      "Ġ(\"": 2377,
      "ĠTur": 2378,
      "anish": 2379,
      "ĠMe": 2380,
      "II": 2381,
      "Ġstar": 2382,
      "ĠLeague": 2383,
      "Ġinteg": 2384,
      "istry": 2385,
      "Ġmach": 2386,
      "Ġremained": 2387,
      "oll": 2388,
      "Ġuses": 2389,
      "Ġdisp": 2390,
      "ederal": 2391,
      "ume": 2392,
      "uck": 2393,
      "50": 2394,
      "ĠCro": 2395,
      "Ġ2007": 2396,
      "Ġcommonly": 2397,
      "ĠWe": 2398,
      "ixed": 2399,
      "lying": 2400,
      "Ġtypes": 2401,
      "ĠPer": 2402,
      "Ġ186": 2403,
      "Ġlo": 2404,
      "ĠMc": 2405,
      "Ġmeet": 2406,
      "Ġbelieved": 2407,
      "ulf": 2408,
      "Ġfig": 2409,
      "Ġhouse": 2410,
      "oses": 2411,
      "Ġindustry": 2412,
      "Ġprevent": 2413,
      "Ġevents": 2414,
      "Ġcommunic": 2415,
      "Ġgre": 2416,
      "Ġ1990": 2417,
      "Ġmeaning": 2418,
      "Ġstyle": 2419,
